export const grass = {
    lines: [
        '立正，起立！大家好我是月之美兔～',
        '今天的我，够清楚吗？',
    ],
    questions: [
        {
            title: '1.月之美兔的年龄是？',
            options: [
                '16岁',
                '15岁',
                '波动',
                '16岁（二周目）'
            ],
            anwserIndex: 3
        },
        {
            title: '2.同班女生的裤袜被小狗狗尿湿了，你会',
            options: [
                '说“失禁了？你这孩子得好好哄哄”',
                '说“以狗那点智商，被泼尿了也是没办法”',
                '帮她脱下袜子嘶哈嘶哈',
                '说“要不用我的尿给你盖过去？”',
            ],
            anwserIndex: 2
        },
        {
            title: '3.关于同人本，美兔班长的看法是',
            options: [
                '色图真的是有power呢，power',
                '评论栏就是直播人的心之镜啊',
                '就算是我也是有本子的啊',
                '为什么我的本子那么多带把的啊',
            ],
            anwserIndex: 1
        },
        {
            title: '4.果然呢，在观众朋友当中，愁眉苦脸看着屏幕的人，那是肯定会有。即便如此，他们所荒废掉的人生，迄今为止所有的负面情绪，就由我来挡住',
            options: [
                '美兔suki',
                '美兔suki',
                '美兔suki',
                '美兔suki'
            ],
            anwserIndex: 3
        }
    ],
    slogan: [
        '这，就是虚拟youtuber啊',
        '全员都给我起立，到点儿了！',
        '我们啊，可是用灵魂在身体力行啊！',
        '如果你此刻在追逐着梦想，就说明现实也在追逐者你。因此，一刻都不要停下来啊！',
        '十年之后，我想留在人们的记忆之中；百年之后，我想将名字刻在历史之中',
        '谄媚是冤大头，被ban了才对头，在虚拟主播界降下一枚核弹头',
        '一上来就被问到这种问题的工作，我想只有虚拟youtuber或者av女优了吧'
    ]
}